export default {
  'contacts.氏名（漢字）': '氏名（漢字）',
  'contacts.职务': '役職',
  'contacts.科室': '診療科',
  'contacts.Staff': 'スタッフ',
  'contacts.是否为医师': '担当医師ですか？',
  'contacts.账号': 'アカウント',
  'contacts.区分': '区分',
  'contacts.同步': '同期化',
  'contacts.氏名（英文）': '氏名（EN）',
  'contacts.姓名（拼音）': '氏名（ふりがな）',
  'contacts.区分.tip': '※区分：連携（S）、ローカル（L）',
  'contacts.已关联提示': '该用户已被关联',
  'contacts.导入没有申办方提示':
    'シート（依頼者）には、氏名「{name}」の依頼者名称「{sponsorName}」が存在していません。',
  'contacts.导入申办方为空提示':
    'シート（依頼者）には、氏名「{name}」の依頼者名称が空値になりました',
  'contacts.导入申办方重复提示':
    '一括導入の資料の中で、「{sponsorName}」には、重複なデータが「{size}」個にあります。当該データが導入していません。',
  'contacts.导入没有中心提示':
    'シート（連絡先）には、氏名「{name}」の医療機関「{siteName}」が存在していません。',
  'contacts.导入中心为空提示': 'シート（連絡先）には、氏名「{name}」の医療機関が空値になりました。',
  'contacts.导入没有科室提示':
    'シート（連絡先）には、氏名「{name}」の医療機関の診療科「{treatmentDepartmentName}」が存在していません。',
  'contacts.导入科室为空提示':
    'シート（連絡先）には、氏名「{name}」の所属診療科が空値になりました。',
  'contacts.导入中心重复提示':
    '一括導入の資料の中で、「{siteName}」には、重複なデータが「{size}」個にあります。当該データが導入していません。',
  'contacts.科室无法删除提示': '当該所属は連絡者に紐付いたので、削除できません。',
  'contacts.导入中心文件担当医師为空提示':
    'シート（連絡先）には、氏名「{nameChar}」の欄「担当医師」が空欄になりました。',
  'contacts.导入中心文件医疗机关长为空提示':
    'シート（連絡先）には、氏名「{nameChar}」の欄「治験事務局の人」が空欄になりました。',
  'contacts.导入中心文件CRC为空提示':
    'シート（連絡先）には、氏名「{nameChar}」の欄「治験コーディネーター(CRC)」が空欄になりました。',
  'contacts.导入审查委员会为空提示': '治験審査委員会名称が空値になりました',
  'contacts.导入审查委员会没有医疗机关提示':
    '審査委員会「{name}」には、設定医療機関「{siteName}」が本システムに存在していません。',
  'contacts.导入审查委员会医疗机关重复提示':
    '導入ファイルの中に、同じな医療機関【{siteName}】は{size}個のが存在しています。',
  'contacts.导入审查委员会医疗机关已被关联提示':
    '審査委員会「{name}」には、設定医療機関「{siteName}」が他の審査委員会に関連されました。',
  'contacts.导入审查委员会文件内重复提示':
    '一括導入の資料の中で、「{name}」には、重複なデータが「{size}」個にあります。当該データが導入していません。',
  'contacts.导入审查委员会联系人审查委员会不存在提示':
    'シート（連絡先）には、氏名「{nameChar}」の審査委員会「{examinationCommitteeName}」が存在していません。',
  'contacts.导入审查委员会已经存在委员长提示':
    '審査委員会【{examinationCommitteeName}】には、委員長が既に存在しています。',
  'contacts.导入审查委员会文件内委员长重复提示':
    '一括導入の資料の中で、審査委員会【{examinationCommitteeName}】には、{size}個の委員長が存在しています。',
  'contacts.导入审查委员会文件内委员长为空提示':
    'シート（連絡先）には、氏名「{nameChar}」の欄「委員長」が空欄になりました。',
  'contacts.导入审查委员会文件内事务局的人为空提示':
    'シート（連絡先）には、氏名「{nameChar}」の欄「治験審査委員会事務局の人」が空欄になりました。',
  'contacts.机种文字提示': '氏名「{nameChar}」:機種依存文字「{text}」が含まれています。',
  'contacts.导入没有所属提示':
    'シート（連絡先）には、氏名「{name}」の依頼者の所属「{sponsorAffiliationName}」が存在していません。',
  'contacts.导入所属为空提示': 'シート（連絡先）には、氏名「{name}」の所属が空値になりました。',
  'contacts.导入申办方已经存在CEO提示':
    '依頼者【{sponsorName}】には、代表取締役社長が既に存在しています。',
  'contacts.导入申办方文件内CEO重复提示':
    '一括導入の資料の中で、依頼者【{sponsorName}】には、{size}個の代表取締役社長が存在しています。',
  'contacts.导入申办方联系人CEO为空提示':
    'シート（連絡先）には、氏名「{nameChar}」の欄「代表取締役社長」が空欄になりました。',
  'contacts.导入CRO时联系人的CRO不存在提示':
    'シート（相関人員）には、氏名「{name}」のCRO機関「{croName}」が存在していません。',
  'contacts.导入CRO时联系人的CRO为空提示':
    'シート（相関人員）には、氏名「{name}」のCRO機関が空値になりました',
  'contacts.导入CRO时CRO重复提示':
    '一括導入の資料の中で、「{croName}」には、重複なデータが「{size}」個にあります。当該データが導入していません。',
  'contacts.导入CRO时联系人的所属不存在提示':
    'シート（相関人員）には、氏名「{name}」の所属「{croAffiliationName}」が存在していません。',
  'contacts.导入CRO时联系人所属为空提示':
    'シート（相関人員）には、氏名「{name}」の所属が空値になりました。',
  'contacts.导入CRO时联系人负责人为空提示':
    'シート（相関人員）には、氏名「{nameChar}」の欄「リーダ」が空欄になりました。',
  'contacts.导入时联系人邮箱为空提示':
    'シート（相関人員）には、氏名「{nameChar}」の欄「メール」が空欄になりました。',
  'contacts.导入时联系人拼音名称为空提示':
    'シート（相関人員）には、氏名「{nameChar}」の欄「氏名（ふりがな）」が空欄になりました。',
  'contact.导入CRO英文名称为空提示':
    'シート（CRO機関）には、CRO機関「{name}」の欄「名前（英語）」が空欄になりました。',
  'contact.导入申办方英文名称为空提示':
    'シート（治験依頼者）には、治験依頼者「{name}」の欄「治験依頼者の名前（英語）」が空欄になりました。',
  'contact.导入医疗机关英文名称为空提示':
    'シート（医療機関）には、医療機関「{name}」の欄「医療機関の名前（英語）」が空欄になりました。',
  'contact.导入审查委员会英文名称为空提示':
    'シート（治験審査委員会）には、治験審査委員会「{name}」の欄「治験審査委員会の名称（英語）」が空欄になりました。',
  'contact.导入医疗机关联系人医疗机关错误提示':
    'シート（連絡先）には、氏名「{nameChar}」の欄「医療機関番号({siteNum})」が間違いました。',
  'contact.导入CRO英文名称重复提示': 'CRO機関【{name}】には、名前（英語）が既に存在しています。',
  'contact.导入申办方英文名称重复提示': '依頼者【{name}】には、名前（英語）が既に存在しています。',
  'contact.导入审查委员会英文名称重复提示':
    '審査委員会【{name}】には、名前（英語）が既に存在しています。',
  'contact.导入CRO部门为空提示':
    'シート（CRO機関）には、CRO機関「{name}」の欄「所属」が空欄になりました。',
  'contact.导入医疗机关部门为空提示':
    'シート（医療機関）には、医療機関「{name}」の欄「診療科」が空欄になりました。',
  'contact.导入申办方部门为空提示':
    'シート（治験依頼者）には、治験依頼者「{name}」の欄「所属」が空欄になりました。',
  'contact.导入申办方部门英文名为空提示':
    'シート（治験依頼者）には、治験依頼者「{name}」の欄「所属」名前（英語）が空欄になりました。',
  'contact.导入CRO部门英文名为空提示':
    'シート（CRO機関）には、CRO機関「{name}」の欄「所属」名前（英語）が空欄になりました。',
  'contact.导入医療機関部门英文名为空提示':
    'シート（医療機関）には、医療機関「{name}」の欄「所属」名前（英語）が空欄になりました。',
  'contact.导入実施医療機関の長の職名为空提示':
    'シート（医療機関）には、医療機関「{name}」の欄「実施医療機関の長の職名」が空欄になりました。',
  'contacts.委员长': '委員長',
  'contacts.姓名': '氏名',
  'contacts.职业': '職業',
  'contacts.资质': '資格',
  'contacts.所属': '所属',
  'contacts.是否是医疗机关长': '治験事務局の人',
  'contacts.治験審査委員会事務局の人': '治験審査委員会事務局の人',
  'contacts.治験コーディネーター(CRC)': '治験コーディネーター(CRC)',
  'contacts.CEO': '代表取締役社長',
  'contacts.解除': '解除',
  'contacts.无法解除提示': '当該アカウントが利用中ですので、解除できません。',
  'contacts.负责人': 'リーダ',
  'contacts.相关追加': '相関追加',
  'contacts.选择审查委员会': '参加機関',
  'contacts.选择联系人': '参加者',
  'contacts.システム役割（SSO側役割）': 'SSU内の登録内容（アカウントの権限）',
  'contacts.委员分类': '委員区分',
  'contacts.医療機関': '医療機関',
  'contacts.職名':'職名'
};
