export default {
  'site.中心': '医療機関',
  'site.中心名称': '医療機関の名称',
  'site.所在地１': '所在地１',
  'site.责任医师': '治験責任医師',
  'site.所在地2': '所在地２',
  'site.科室': '診療科',
  'site.科室名称': '診療科の名称',
  'site.中心编号': '医療機関番号',
  'site.中心名称英文': '医療機関の名称（EN）',
  'site.变更责任医师': '責任医師变更',
  'site.变更前': '变更前',
  'site.变更后': '变更后',
  'site.PI变更成功提示语':
    '{siteName}の責任医師は医師「{beforeName}」から医師「{afterName}」へ変更しました。',
  'site.IRB区分': 'IRB区分',
  'site.审查委员会': '審査委員会',
  'site.医疗机关下有报告不允许删除提示':
    '当該医療機関には、既に書式を作成しましたので、削除のことが実行できません。',
  'site.实施医疗机构负责人的职称': '実施医療機関の長の職名',
};
